{
  "birthday": [
    "С днем рождения поздравляюИ желаю день за днемБыть счастливее и ярче, Словно солнце за окном. Пожелаю я здоровья, Много смеха и тепла, Чтоб родные были рядомИ, конечно же, добра! Пусть деньжат будет побольше, Путешествий и любви. Чашу полную заботы, Мира, света, красоты!",
    "Тебе желаю море счастья, Улыбок, солнца и тепла. Чтоб жизнь была еще прекрасней, Удача за руку вела! Пусть в доме будет только радость, Уют, достаток и покой. Друзья, родные будут рядом, Беда обходит стороной! Здоровья крепкого желаюИ легких жизненных дорог. И пусть всегда, благословляя, Тебя хранит твой ангелок!",
    "C днем рождения! Пусть в жизни будут только удача, мир и радость, чтобы каждый новый день был праздником! И пусть мечты обязательно станут реальностью! Здоровья, успеха, любви и всего лучшего!",
    "Желаю много-много счастья, Побольше мира, доброты, Пускай обходят все ненастья, И пусть сбываются мечты. Удача пусть сопровождает, Здоровья, радости − мешок, Улыбок, смеха я желаю, И пусть всё в жизни будет ок!",
    "Пожелаю в день рожденья, Чтоб сбывались все мечты. Было чудным настроенье, Доброты и красоты. Чтоб свершались все желанья, Улыбались небеса, Оправдались ожиданья, И искрились чтоб глазаОт любви, от счастья, смеха. Жизни долгой и чудес. А в работе лишь успеха, Чтоб подняться до небес. В кошельке купюр приятных, Отпуск длинный у морей. Перспектив невероятных, Гениальнейших идей!",
    "Яркого солнца, здоровья, тепла, Мирного неба, любви и добра, Ярких моментов, мечты, позитива, Жизни прекрасной, безмерно счастливой. Пусть настроенье отличнейшим будет, В доме уют и достаток прибудет, Верных и лишь настоящих друзей, В жизни встречать только добрых людей. Радости, смеха, улыбок, веселья Ваш замечательный день рождения, Пусть никогда не приходит ненастье, Ну а в глазах пусть читается счастье.",
    "С днем рождения поздравляем! Счастья, радости желаем, Быть всегда на позитиве, Позабыть о негативе! Море сил, любви добраИ душевного тепла, Быть в отличном настроенииИ работать с вдохновением, И всегда в достатке жить, Верить в чудо и любить!",
    "Поздравляем с днем рожденья! Желаем радостных мгновений. Побольше света и тепла, Улыбок, счастья и добра. Здоровья крепкого, везенья, Любви, удачи, настроенья. Больших побед на все года, Успеха в жизни навсегда!",
    "Поздравляю с днем рожденья! Пусть будет жизнь полна веселья, Не будет грусти и хлопот, А только счастье круглый год! Желаю творческих успехов, Прекрасных дней, улыбок, смеха. Любви, душевного тепла, Как сказка, чтобы жизнь была!",
    "Спешу поздравить с днем рожденья! Уюта, мира и добра. Еще желаю настроенияИ чтоб отлично шли дела. Здоровья, радости, удачи, Улыбок искренних всегда. И пусть издалека сияетТвоя счастливая звезда!",
    "Принимай поздравления с днем рождения! Огромной радости желаю, вдохновенья. Забудь про все обиды и ненастья, Достатка я желаю, много счастья. Радость и смех чтоб чаще в дом стучали, А в сердце чтобы не было печали. Встреч неожиданных и самых ярких, От близких чаще получать подарки. Крутейших планов, суперских идей, Реальных целей и удачных дней, Успехов в жизни, преданных друзей.",
    "С днем рожденья поздравляю, Улыбок, радости желаю. Любви, семейного тепла, Уюта, счастья и добра! Достигай всегда успеха, Пусть будет в жизни море смеха. Пусть люди добрые встречаются, И все по жизни получается! Доходы пусть всегда растут, В семье пусть любят, берегут. И всем невзгодам вопреки, В душе сияют огоньки!",
    "С днем рожденья поздравляю, Пожелаю от душиИсполнения желаний, Покорения вершин! Положительных эмоций, Солнца, света и тепла, Чтобы долгая дорогаВ удовольствие была. Каждый день встречать с улыбкой, Не грустить и не болеть, Наслаждаться каждым часом, Ни о чем не сожалеть!",
    "От всей души, от сердца чистого —Душевного тепла и настроения лучистого! Щепотку волшебства и океан везения, Высот непостижимых постижения. Здоровья крепкого, во всех делах порядка, В семье — благополучия, высокого достатка. Желаний сокровенных исполнения, Любви и счастья. С днем рождения!",
    "Желаю счастья, радости, любви, Еще мечты заветной исполненья, Здоровья крепкого, удач всегда во всемИ добрых слов не только в день рожденья!",
    "С днем рожденья поздравляю! Счастья, радости желаю, Много света, и тепла, И, конечно же, добра. Не болеть, и не грустить, И под мирным небом жить. Много денег и друзей, Чтобы было веселей. А еще желаю счастья, Не коснулось чтоб ненастье, А любви чтоб огонекНе угас ни на денек!",
    "Хочу тебя поздравить с днем рожденияИ очень много счастья пожелать! Пускай отличным станет настроение, Пусть будет все, о чем можно мечтать! От радости глаза пускай искрятся, Желаю света, солнца и добра, Как можно чаще ярко улыбаться, Чтоб стала жизнь прекрасней, чем вчера!",
    "Тебе желаю в день рожденьяНевероятного везенья, Любви, здоровья и успеха, Улыбок, искреннего смеха, Веселья, счастья без пределаИ бодрости души и тела! Заботы близких, уваженьяИ всех желаний исполненья!",
    "В ваш чудесный день рожденья —Позитива, настроения, Солнца, моря, сил, добра, И душевного тепла. Чтоб во всём царил порядок, В доме был всегда достаток. Пусть сопутствует удача, К ней везение в придачу. Радости, здоровья, смехаИ во всех делах успеха!"
  ],
  "newyear": [
    "С Новым годом поздравляем, Счастья в жизни Вам желаем, Много добрых пожеланий, Исполненья всех мечтаний! Самых ярких впечатлений, Самых сказочных мгновений. Пусть Вам этот год несетМного радостных хлопот!",
    "Пришла пора, когда всем можноО новых планах помечтать, Задумать что-то осторожноДа всё под елкой загадать. Рад я поздравить с Новым годом! А поздним этим вечеркомВас Дед Мороз пусть мимоходомОдарит счастьем и теплом. К вам прибежит оленей стадо. . . Они подарки принесут. Реки добра вам и услады, У вас царит пускай уют.",
    "С Новым годом! Желаю насыщенного, плодотворного и успешного года. Пускай каждый день наполняют счастье, любовь, добро, радость, удача, гармония и мир. Пусть все родные люди будут здоровы и безмерно счастливы!",
    "Пусть в новый год случится чудо —В душе зажгутся огонькиИ целый год у вас не будетНи огорчений, ни тоски. Пусть елка с яркою звездоюВ ваш дом удачу принесет, Любовь и крепкое здоровье. Пусть год вам сказочно везет. Под бой курантов загадайтеСвои заветные мечтыИ в дом свой поскорей впускайтеГод радости и доброты.",
    "С Новым годом! Волшебства, Смеха, счастья и тепла, Мира, радостей, достаткаИ во всех делах порядка! Пусть все серое, плохоеСтарый год возьмет с собою. Впредь лишь светлые мгновеньяСоздают пусть настроенье!",
    "Желаю мира и добра, Любви, душевного тепла! Пускай вам этот новый годУспех и радость принесет! Пусть новый год откроет двериВ мир волшебства, заботы, веры. И всё хорошее начнется! Удача пусть вам улыбнется!",
    "С Новым годом поздравляюИ от всей души желаюВеселиться и смеяться, Ни на что не обижаться, Жить легко и без заботВесь грядущий новый год. Наслаждаться каждым мигомИ дарить свое тепло, Быть всегда на позитиве, Чтоб всегда во всём везло! С Новым годом! С новым счастьем! Смеха, мира и добра! Пусть обходят все ненастья, Жизнь одарит вас сполна!",
    "С Новым годом, с новым счастьем, С новой жизнью в этот год. Пусть лишь радость и удачуОн всем людям принесёт. Будьте счастливы, любимы, Беззаботны и смелы. Пусть все сложится отлично, И чтоб все сбудутся мечты!",
    "Желаю в этот новый годПоменьше грусти и забот, Побольше счастья и добра, Улыбок, нежности, тепла! Чтоб были верными друзьяИ очень дружною семья, Чтоб каждый день удачным был, И чтоб на всё хватало сил! Ну а ещё пусть новый годПобольше денег принесёт, Здоровья, мира и любви, Чтоб в сердце не было зимы!",
    "Пусть счастье в руки упадетИ, как снежинка, не растает. Пусть сбудется под новый годВсё то, о чём душа мечтает! Здоровье будет пусть, любовь, Всё остальное — достижимо. А то, что портит людям кровь, Пусть навсегда проходит мимо!",
    "Мы, словно дети, чуда ожидаем, Не глядя на свой возраст, на года. И новый год всё так же ожидаем, И чуда ждем и радости всегда! Пусть этот зимний и волшебный праздникИсполнит всем желанные мечты:Любви, здоровья, блага всем подарит, Добра, финансов, мира, красоты! И пусть даст то, что каждый загадаетПод бой курантов в полночь за столом. А всё плохое — прежний забирает, Махнув нам на прощание крылом!",
    "Пусть год уходящий с собой заберетПроблемы, недуги, ненастье, А новый − здоровье и радость несет, Любовь доброту и участье! Чудес новогодних, добра, волшебства, Уюта, семейного счастья, Улыбок, веселья, достатка, тепла, Не знать ни забот, ни напастей.",
    "Поздравляю с Новым годом! Желаю, чтоб в вашем доме круглый год был уют, любовь и счастье. Пусть новый год принесёт много радостных и счастливых дней! Желаю, чтобы в новом году исполнились все ваши мечты и желания!",
    "С Новым годом! С новым счастьем! Никогда не знать ненастья, Верить в чудо и добро, Чтоб плохое всё ушло! Жить и жизнью наслаждаться, Никогда не огорчаться, Быть любимыми, любитьИ тепло души дарить. Добрых лишь людей встречать, О заботах не ворчать, Верных, преданных друзей, Самых лучших, светлых дней!",
    "Сказка в двери постучится, Снег на землю упадёт, Чудо, наконец, свершится, И наступит новый год. Пусть он будет добрым, тёплым, Пусть искрится счастья свет, Пусть в нём будет много взлётов, Много радости, побед! Смех, любовь, успех, удачуПусть подарит Дед Мороз, Долларов мешок в придачу, И букет из сотни роз! Праздник пусть несёт веселье, Радость дням и сладость снам, Здравие, тепло, везенье! С Новым годом! Счастья вам!",
    "С Новым годом! Всем удачи, Сил, здоровья и добра! Праздник сказочный, а значит, Пусть чудес придет пора. Год пусть, словно мандарином, Угощает счастьем всех, Новогодним серпантиномВ руки падает успех.",
    "С Новым годом поздравляю, Теплоты в душе желаю, Чтобы дома был уют, Море сладостных минут! Чтоб удача улыбалась, А мечта чтоб воплощалась, Исполнялись все капризы, Ждало счастье и сюрпризы!",
    "Поздравляю с новым годомИ желаю вам добра, Много денег, позитиваИ семейного тепла. Будет год пускай успешным, Много счастья принесет. Воплотит пусть все желаньяЭтот славный новый год.",
    "Пусть несет вам новый годМоре радостных забот, Счастье новое, удачу, Стать еще чуть-чуть богаче! Верить в чудо, верить в сказку, Да дарить любовь и ласку, Улыбаться и смеяться, Просто жизнью наслаждаться! Чтобы ёлочка светилась, Что загадано — свершилось, С новым годом от души, Мира вам, большой любви!",
    "Вот растаял старый год, Как снежинка на ладошке. Новый год спешит насыпатьСчастья в каждое окошко. Пусть он радость принесетОптимизм, задор, весельеИ, как жемчуг, соберетВсе желанья в ожерелье. Пусть исполнит всё-всё-всё, Что задумывалось вами, Жизнь наполнит добротой, Волшебством и чудесами!"
  ],
  "love": [
    "Я всегда буду рядом. Согревать буду взглядом. И любить, уважать. И ценить, обожать. Буду верность хранить, Никогда не бранить, По утрам целовать, В путь тебя провожать. Я всегда поддержу, Все всё на свете прощу, Никогда не предам, За тебя всё отдам. Буду только с тобой, Это знай, ангел мой!",
    "Когда ты рядом, я летаю, Моя кружится голова. Когда ты рядом, вверх взлетаюИ не могу найти слова! Люблю я плеч твоих касаться, Смотреть тихонько на тебя, В глаза твои опять влюбляться. И счастьем полнится душа! Коснуться — как воды напиться! Хочу я рядом быть всегдаИ чувствами с тобой делиться. Ну а сейчас так жду тебя!",
    "Моя любовь, ты — дар с небес. Ты лучше всех, кого я знаю. Ты — моё чудо из чудес. Лишь о тебе всегда мечтаю. Моя ты радость, я с тобойВсю жизнь свою пройти желаю, Держа твою ладонь в своей. Я от твоей любви взлетаю.",
    "Твои глаза — бездонный океан. Твоя улыбка сердце беспокоит. Твой образ нежен, как цветок тюльпан. Твое тепло лишь душу успокоит. И я тону без шанса на спасенье. Мир без тебя совсем придет в упадок. Ты радость жизни, сила, вдохновенье. И твой лишь поцелуй на вкус так сладок.",
    "Позволь с тобою вместе быть, Тебя лелеять и дразнить, С тобою время проводить, С тобой смеяться и грустить. С тобою ссориться порой, Делиться вкусною едой, Тянуться вместе за мечтойИ справиться с любой бедой. Болтать с тобою обо всем, Гулять под солнцем и дождем, Все делать я хочу с тобой, И в этом всем — моя любовь.",
    "Люблю тебя. Люблю до боли в сердце, До дрожи рук, сумбура в голове. Все мысли о тебе и днем, и ночью. Ищу твои глаза в любой толпе. Мое ты счастье и моя свобода. С тобой как будто крылья за спиной! Хочу к тебе в любое время года, Живу я и дышу всегда тобой.",
    "Ты будоражишь мою душуИ ночью навещаешь сны. Ты мир мой делаешь лишь лучше. Ты — все заветные мечты. Ты воздух, нежность, откровенье, Ты вдохновенье для меня, Ты чувств палитра неземная, Ты жизнь моя, моя судьба. Ты яркость, светлость всех мгновений, И ты спасаешь от беды. Тебе дарю свое я сердце. Любовь мою, прошу, прими...",
    "В каждом вздохе, в каждом взгляде, В каждой мысли — только ты! Постоянно вспоминаюТвои милые черты! В мире чувства нет сильнее, Чем моя любовь к тебе. С каждым днем любя сильнее, Благодарность шлю судьбе! Я тебя люблю сердечно, Счастье — лишь с тобою быть, На тебя глядеть бы вечноИ тебя боготворить!",
    "О любви мне рассказать не сложно, Так как чувства искренни мои. Без тебя прожить мне невозможно, Как же жить на свете без любви? Рядом ты — весна и солнце блещет, Даже если дождик за окном. Сердце замирает и трепещетВ те часы, что мы с тобой вдвоем. Богу и судьбе за нашу встречуВ сотый раз спасибо говорю. Я счастливей всех на этом свете, Потому что я тебя люблю!",
    "Без тебя так тяжело дышать... Словно воздуха, тебя мне не хватает. Поскорее хочется обнять, И желанье это вдохновляет. Окрыляют мысли о тебе, Птицей в поднебесье я порхаю. И назло насмешнице-судьбе, Хоть и падаю, но сразу вновь взлетаю. Бесконечным будет мой полет, Стоит лишь тебе подать мне руку. Покорим любую даль высот, Лишь бы только выдержать разлуку!",
    "Любить тебя — это прекрасно. Тобой хочу всегда дышать. С тобой в душе тепло и ясно, И мне отрадно это знать. Ты лучик света, просто счастье, Хочу с тобой я рядом быть. С тобой не знаю я ненастья, Могу часами говорить. С тобой дышать мне даже легче, Хоть на край света я пойду, С тобою все проблемы проще, Я счастье лишь с тобой найду.",
    "Люблю тебя так, Как никто никогда. Хочу рядом быть яС тобою всегда. Ты — счастье моё, Ты — тепло и любовь. Хочу обнимать тебяЯ вновь и вновь.",
    "Я люблю тебя всем сердцемИ всей искренней душой. Я мечтаю о касанииТвоей нежною рукой. Лучше всех ты в этом мире, Мое счастье и любовь. Утопать в твоих объятияхТак хочу я вновь и вновь.",
    "Мой ангел, по тебе скучаю. Ты лучше всех, мой идеал. Я о тебе не забываю, В душе эмоций просто шквал. Ты краше утра, слаще ночи. С тобою я будто в раю. Люблю тебе я очень-оченьИ без тебя жить не могу.",
    "Я тебя люблю, ты знай, Никогда не забывай! В сердце где-то сохраниТы мои слова любви. Пусть они там поживут, Греют душу и уютСвой наводят там, а яБуду жить, тебя любя!",
    "Тебе свое сердце без остатка дарю. Ты мой океан, я в тебе утону. Прижаться хочу к твоей нежной груди. И чтоб всё плохо забыть позади. Влюбиться в тебя, лучше сотен идей. Ты голову кружишь и всё я пьяней. И все мои мысли только лишь о тебе. А завтра влюблюсь в тебя я вдвойне.",
    "В тебе есть всё, моя любовь, О чём мечтать лишь только можно! Я убеждаюсь вновь и вновь, Что без тебя жить невозможно! Ты вдохновенье, воздух мой, Ты счастье, нежность, море страсти! Так как живу я лишь тобой, То надо мной имеешь власть ты!",
    "С тобой вся жизнь моя переменилась, На вещи даже я смотрю иначе. И то, что раньше не имело силы, Теперь для меня очень много значит. Как будто бы глаза мои открылисьНа красоту рассветов и закатов, А краски даже в мыслях появились. Душа и сердце рвутся ввысь куда-то. Держа тебя за руку, понимаю, Какое счастье небо мне послало. Тебя я бесконечно обожаю, Дышу тобой взахлеб, а мне всё мало...",
    "Помурчу тебе на ушкоИ тихонько ущипну, Потому что очень страстноЯ в четверг тебя люблю. В среду снишься мне ночами, А в субботу я горю, В остальные дни неделиБез тебя я не могу!"
  ],
  "universal": [
    "Поздравляю! Пусть всё будет хорошо!",
    "Желаю удачи и успехов!",
    "Пусть твоя жизнь будет яркой и счастливой!"
  ]
}
